{
    "version": "https://jsonfeed.org/version/1",
    "title": "Sudovin Website",
    "description": "",
    "home_page_url": "https://sudovin.github.io",
    "feed_url": "https://sudovin.github.io/feed.json",
    "user_comment": "",
    "author": {
        "name": "admin"
    },
    "items": [
        {
            "id": "https://sudovin.github.io/nayden-prostoy-sposob-rannego-vyyavleniya-raka.html",
            "url": "https://sudovin.github.io/nayden-prostoy-sposob-rannego-vyyavleniya-raka.html",
            "title": "Найден простой способ раннего выявления рака",
            "summary": "Российские исследователи совместно с коллегами из Португалии и Франции создали новый метод диагностирования рака мочевого пузыря на ранних стадиях. Об этом пишет «Российская газета». Ученые нашли способ обнаруживать в организме человека обрывки ДНК из погибших атипичных клеток с фрагментами мутационной версии гена TERT. Точность метода&hellip;",
            "content_html": "<p>Российские исследователи совместно с коллегами из Португалии и Франции создали новый метод диагностирования рака мочевого пузыря на ранних стадиях. Об этом пишет «Российская газета».<br><br>Ученые нашли способ обнаруживать в организме человека обрывки ДНК из погибших атипичных клеток с фрагментами мутационной версии гена TERT. Точность метода позволяет обнаружить одну умершую раковую клетку среди сотен здоровых.</p>\n<p>По заверению ученых, разработанный тест является более простым и безболезненным относительно существующих сегодня систем диагностики, при этом для его использования не требуется специальное оборудование.<br><br>21 мая главный внештатный онколог Минздрава Андрей Каприн заявил, что в России за последнее десятилетие выросло число больных раком. По его словам, в период с 2008 по 2018 год прирост составил 23,7 процента. В настоящее время на учете состоят 3,76 миллиона человек, имеющих злокачественные новообразования.<br><br>В апреле Каприн заявлял, что раком заболевает более 600 тысяч россиян в год. Он напомнил, что ранее онкологические заболевания ежегодно диагностировали у 500 тысяч человек.</p>",
            "image": "https://sudovin.github.io/media/posts/4/pic_4d6b9c307bb5af1fdddce998930d2d15.jpg",
            "author": {
                "name": "admin"
            },
            "tags": [
            ],
            "date_published": "2019-05-28T14:24:33+10:00",
            "date_modified": "2019-05-28T14:31:25+10:00"
        },
        {
            "id": "https://sudovin.github.io/twitter-navsegda-zablokiroval-akkaunty-dvuh-heyterov-trampa.html",
            "url": "https://sudovin.github.io/twitter-navsegda-zablokiroval-akkaunty-dvuh-heyterov-trampa.html",
            "title": "Twitter навсегда заблокировал аккаунты двух хейтеров Трампа",
            "summary": "Администрация социальной сети Twitter навсегда заблокировала аккаунты двух братьев — политических активистов, высмеивавших президента США Дональда Трампа. Об этом пишет Deadline. В компании пришли к выводу, что Эд и Брайан Крассенштейны использовали фейковые учетные записи, чтобы увеличить объем негатива в сторону главы государства. «Правила Twitter&hellip;",
            "content_html": "Администрация социальной сети Twitter навсегда заблокировала аккаунты двух братьев — политических активистов, высмеивавших президента США Дональда Трампа. Об этом пишет Deadline.<br><br>В компании пришли к выводу, что Эд и Брайан Крассенштейны использовали фейковые учетные записи, чтобы увеличить объем негатива в сторону главы государства. «Правила Twitter распространяются на всех. Использование нескольких поддельных учетных записей строго запрещено», — говорится в сообщении.<br><br>Владелец одного из аккаунтов — Эд — опроверг нарушение им правил социальной сети. Также он попросил Twitter предоставить доказательства предъявленных обвинений.<br><br>В ноябре прошлого года администрация социальной сети навсегда удалила аккаунт известной писательницы и феминистки Меган Мерфи (Meghan Murphy). Сотрудники посчитали ее фразу «мужчины — это не женщины» проявлением ненависти.<br><br>Летом 2018-го Twitter объявил о глобальной зачистке всех подозрительных аккаунтов. Причиной, по которой пользователь социальной сети может быть заблокирован, в компании назвали публикацию вводящих в заблуждение ссылок, частое попадание в черные списки и неумеренное упоминание в твитах других пользователей.",
            "image": "https://sudovin.github.io/media/posts/3/pic_8f93d222deef2d2f556c209a888056a7.jpg",
            "author": {
                "name": "admin"
            },
            "tags": [
            ],
            "date_published": "2019-05-28T14:23:49+10:00",
            "date_modified": "2019-05-28T14:23:49+10:00"
        },
        {
            "id": "https://sudovin.github.io/tainstvennyy-zaklyuchennyy-uehal-iz-tyurmy-na-rolls-royce-i-udivil-zhurnalistov.html",
            "url": "https://sudovin.github.io/tainstvennyy-zaklyuchennyy-uehal-iz-tyurmy-na-rolls-royce-i-udivil-zhurnalistov.html",
            "title": "Таинственный заключенный уехал из тюрьмы на Rolls-Royce и удивил журналистов",
            "summary": "Журналисты британского таблоида Daily Mail стали свидетелями выхода из тюрьмы некоего заключенного. Их удивило то, что чернокожего мужчину встретила целая компания и автомобиль Rolls-Royce Phantom, на котором освободившегося затем увез личный водитель. Одетого в серый спортивный костюм мужчину с прозрачным мешком тепло поприветствовали как минимум&hellip;",
            "content_html": "Журналисты британского таблоида Daily Mail стали свидетелями выхода из тюрьмы некоего заключенного. Их удивило то, что чернокожего мужчину встретила целая компания и автомобиль Rolls-Royce Phantom, на котором освободившегося затем увез личный водитель.<br><br>Одетого в серый спортивный костюм мужчину с прозрачным мешком тепло поприветствовали как минимум шесть приятелей, приехавших к тюрьме Стэнфорд Хилл в английском графстве Кент. Это исправительное учреждение категории D — тюрьма открытого типа, где соблюдается наиболее щадящий режим, при котором, например, разрешено носить свою одежду.<br><br>Впоследствии выяснилось, что «таинственным заключенным», как его прозвали журналисты Daily Mail, является рэпер Snap Capone. Исполнитель выступал в эфире радиостанции BBC Radio 1, на YouTube ролик с его участием набрал более 1,5 миллиона просмотров.<br><br>За что и как долго артист отбывал наказание, не уточняется.",
            "image": "https://sudovin.github.io/media/posts/2/pic_6d05c9504c08e1473e3b221e157e0382.jpg",
            "author": {
                "name": "admin"
            },
            "tags": [
            ],
            "date_published": "2019-05-28T14:22:23+10:00",
            "date_modified": "2019-05-28T14:22:23+10:00"
        }
    ]
}
